<!DOCTYPE html>
<html lang="uk">
<head>
    <meta charset="UTF-8">
	<link rel="icon" type="image/svg+xml" href="./public/icon.svg" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
	<meta http-equiv="Cache-control" content="no-transform" />
<meta http-equiv="Cache-control" content="no-cache" />
<meta name="google" content="nopagereadaloud" />
    <title>Преміум спорядження для походів та активного відпочинку</title>
    <link rel="preconnect" href="https://fonts.googleapis.com">
<link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
<link href="https://fonts.googleapis.com/css2?family=Roboto:ital,wght@0,100;0,300;0,400;0,500;0,700;0,900;1,100;1,300;1,400;1,500;1,700;1,900&display=swap" rel="stylesheet">
    <link rel="stylesheet" href="/styles.css" />
</head>
<body>
    <header class="main-header">
        <div class="container">
            <nav class="main-nav">
                <a href="/" class="logo">
                    <svg stroke="currentColor" fill="currentColor" stroke-width="0" viewBox="0 0 384 512" height="24px" width="24px" xmlns="http://www.w3.org/2000/svg"><path d="M80.95 472.23c-4.28 17.16 6.14 34.53 23.28 38.81 2.61.66 5.22.95 7.8.95 14.33 0 27.37-9.7 31.02-24.23l25.24-100.97-52.78-52.78-34.56 138.22zm14.89-196.12L137 117c2.19-8.42-3.14-16.95-11.92-19.06-43.88-10.52-88.35 15.07-99.32 57.17L.49 253.24c-2.19 8.42 3.14 16.95 11.92 19.06l63.56 15.25c8.79 2.1 17.68-3.02 19.87-11.44zM368 160h-16c-8.84 0-16 7.16-16 16v16h-34.75l-46.78-46.78C243.38 134.11 228.61 128 212.91 128c-27.02 0-50.47 18.3-57.03 44.52l-26.92 107.72a32.012 32.012 0 0 0 8.42 30.39L224 397.25V480c0 17.67 14.33 32 32 32s32-14.33 32-32v-82.75c0-17.09-6.66-33.16-18.75-45.25l-46.82-46.82c.15-.5.49-.89.62-1.41l19.89-79.57 22.43 22.43c6 6 14.14 9.38 22.62 9.38h48v240c0 8.84 7.16 16 16 16h16c8.84 0 16-7.16 16-16V176c.01-8.84-7.15-16-15.99-16zM240 96c26.51 0 48-21.49 48-48S266.51 0 240 0s-48 21.49-48 48 21.49 48 48 48z"></path></svg>
                    <p>SadoviNamet</p></a>
            </nav>
        </div>

		 </header>

		 <main>

		 <section class="hero">
            <div class="container">
                <h1>Політика конфіденційності</h1>
                <p>На цій сторінці ви можете ознайомитися з політикою конфіденційності
</p>
            </div>
        </section>

        <section>
            <div class="container">
			<h2>1. ВИЗНАЧЕННЯ ТЕРМІНІВ</h2>

			<p>1.1 У даній Політиці конфіденційності використовуються такі терміни:</p>

			<p>1.1.1. «Адміністрація сайту Інтернет-магазину (далі - Адміністрація сайту)» - уповноважені співробітники
				на управління сайтом, що діють від імені інтернет-магазину «assetmanageconsult.com», які
				організовують обробку персональних даних, а також визначають цілі обробки персональних даних, склад
				персональних даних, які підлягають обробці, дії або операції, що здійснюються з персональними даними.
			</p>

			<p>1.1.2. «Персональні дані» - будь-яка інформація, що стосується прямо або побічно до певної або
				визначаємої фізичної особи (суб'єкту персональних даних).</p>

			<p>1.1.3. «Обробка персональних даних» - будь-яка дія (операція) або сукупність дій (операцій), що
				здійснюються з використанням засобів автоматизації або без використання таких засобів з персональними
				даними, включаючи збір, запис, систематизацію, накопичення, зберігання, уточнення (оновлення, зміна),
				витяг, використання, передачу (поширення, надання, доступ), знеособлення, блокування, видалення,
				знищення персональних даних.</p>

			<p>1.1.4. «Конфіденційність персональних даних» - обов'язкове для дотримання Адміністратором або іншими
				отримавшими доступ до персональних даних особою вимога не допускати їх поширення без згоди суб'єкта
				персональних даних або наявності іншого законного підстави.</p>

			<p>1.1.5. «Користувач сайту Інтернет-магазину «assetmanageconsult.com»- особа, яка має
				доступ до Сайту, за допомогою мережі Інтернет і використовує Сайт інтернет-магазину.</p>

			<p>1.1.6. «Cookies» - невеликий фрагмент даних, відправлений веб-сервером і зберігається на комп'ютері
				користувача, який веб-клієнт або веб-браузер кожен раз пересилає веб-серверу в HTTP-запиті при спробі
				відкрити сторінку відповідного сайту.</p>

			<p>1.1.7. «IP-адреса» - унікальна мережева адреса вузла в комп'ютерній мережі, побудованої за протоколом IP.
			</p>

			<h2>2.ПРЕДМЕТ ПОЛІТИКИ КОНФІДЕНЦІЙНОСТІ</h2>

			<p>2.1. Користуючись сайтом або купуючи товар, пропонований на сайті, а також відповідаючи на необхідні
				питання в анкеті при реєстрації і або оформленні покупки, користувач підтверджує, що дає згоду
				Інтернет-магазину ТМ «assetmanageconsult.com» і уповноваженим ним особам, на обробку
				персональних даних, а також що є повнолітньою особою.</p>

			<p>2.2. Користувач дає свою згоду Адміністрації сайту на обробку отриманої інформації, включаючи збір,
				систематизацію, накопичення, зберігання, уточнення (оновлення, виправлення), використання, поширення,
				знеособлення, блокування, знищення персональних даних, зазначених в анкеті, з метою заходів, спрямованих
				на формування бази даних учасників, складання статистичної звітності, проведення маркетингових
				досліджень, а також здійснення взаємодії з користувачем, в тому числі по мережах електрозв'язку, включа
				я надсилання SMS-повідомлень і електронних листів, до відкликання такої згоди.</p>

			<p>2.3. Користувач підтверджує свою згоду з тим, що Адміністрація сайту має право взаємодіяти з Користувачем
				шляхом здійснення прямих контактів за допомогою різних засобів зв'язку, включаючи, але не обмежуючись:
				поштова розсилка, електронна пошта, мережа Інтернет і ін.</p>

			<p>2.4. Персональні дані, дозволені до обробки в рамках цієї Політики конфіденційності, включають в себе,
				але не обмежуються наступною інформацією:</p>

			<p>2.4.1. ПІБ Користувача;</p>

			<p>2.4.2. контактний телефон Користувача;</p>

			<p>2.4.3. адреса електронної пошти (e-mail);</p>

			<p>2.4.4. адреса доставки Товару;</p>

			<h2>3.МЕТА ЗБОРУ ТА ОБРОБКИ ПЕРСОНАЛЬНИХ ДАНИХ</h2>

			<p>3.1. Персональну інформацію Користувача Інтернет-магазину «assetmanageconsult.com»
				використовує для таких цілей:</p>

			<p>3.1.1. ідентифікації Користувача, зареєстрованого на сайті Інтернет-магазину, для оформлення замовлення і
				(або) укладення Договору купівлі-продажу товару дистанційним способом з Інтернет-магазином
				«assetmanageconsult.com».</p>

			<p>3.1.2. надання Користувачеві ефективної клієнтської підтримки;</p>

			<p>3.1.3. надання Користувачеві персоналізованих Сервісів;</p>

			<p>3.1.4. зв'язку з Користувачем, в тому числі напрямок повідомлень, запитів та інформації, що стосуються
				використання Сервісів, надання послуг, а також обробки запитів і заявок від Користувача;</p>

			<p>3.1.5. поліпшення якості Послуг, зручності їх використання, розробка нових Сервісів і послуг;</p>

			<p>3.1.6. надання інформації про товари, послуги, що реалізуються «assetmanageconsult.com»,
				про рекламні акції, що проводяться «assetmanageconsult.com», відповідей на запити, а
				також виконання «assetmanageconsult.com» своїх зобов'язань перед споживачами товарів
				(послуг);</p>

			<p>3.1.7. проведення статистичних та інших досліджень на основі знеособлених даних.</p>

			<h2>4.КАТЕГОРІІ ЗІБРАНИХ ДАНИХ</h2>

			<p>4.1.Категоріі Персональних даних, збір яких здійснює сайт (самостійно або за посередництвом третіх осіб),
				включають: Файли «cookie» і Дані про використання мережевих ресурсів.</p>

			<p>4.2. Персональні дані можуть надаватися Користувачем самостійно або їх збір може автоматично здійснювати
				сайт при його використанні.</p>

			<p>Якщо не вказано інше, сайт https://assetmanageconsult.com використовує файли «cookie»
				(або інші засоби відстеження) для ідентифікації користувачів і запам'ятовування встановлених ними
				глобальних параметрів налаштування виключно в цілях надання послуги, що вимагається Користувачеві.</p>

			<p>4.3. Користувачі несуть відповідальність за Персональні дані третіх осіб, які вони отримують, публікують
				або надають іншим особам, використовуючи сайт, і підтверджують, що у них є згода третьої особи на
				надання Даних Власнику.</p>

			<h2>5. СПОСОБИ І ТЕРМІНИ ОБРОБКИ ПЕРСОНАЛЬНИХ ДАНИХ</h2>

			<p>5.1. Обробка персональних даних Користувача здійснюється без обмеження терміну, будь-яким законним
				способом, в тому числі в інформаційних системах персональних даних з використанням засобів автоматизації
				або без використання таких засобів.</p>

			<p>5.2. Користувач погоджується з тим, що Адміністрація сайту має право передавати персональні дані третім
				особам, зокрема, кур'єрським службам, організаціями поштового зв'язку, операторам електрозв'язку,
				виключно з метою виконання замовлення Користувача, оформленого на Сайті Інтернет-магазину
				«assetmanageconsult.com», включаючи доставку Товару.</p>


			<h2>6. ПРАВА КОРИСТУВАЧІВ</h2>

			<p>6.1. Користувачі мають право:</p>

			<p>6.1.1. дізнатися, чи були збережені їх Персональні дані</p>

			<p>6.1.2. звертатися до Адміністрації сайту, щоб дізнатися їх зміст і походження</p>

			<p>6.1.3. перевірити їх достовірність, або попросити їх доповнити</p>

			<p>6.1.4. видалити, оновити або виправити</p>

			<p>6.1.5. перетворити в формат, що забезпечує анонімність</p>

			<p>6.1.6. блокувати будь-які дані, що зберігаються в порушення закону</p>

			<p>6.1.7 виступити проти їх обробки за всіма без винятку законних підставах.</p>

			<p>6.2. Відповідні запити слід направляти адміністрації сайту за адресою, вказаною в контактних відомостях
				на сайті.</p>

			<h2>7. ПОЛІТИКА ЩОДО ФАЙЛІВ COOKIE</h2>

			<p>7.1. Сайт збирає інформацію про відвідування Вами наших веб-сайтів з метою отримання статистики
				відвідувань і ефективності їх використання, формування персонального підходу і адаптації до інтересів
				кожного користувача. Ми робимо це за допомогою різних технологій, одна з яких - cookie-файли. Це дані,
				які веб-сайт може відправити вашому браузеру, і вони будуть збережені на вашому комп'ютері для подальшої
				ідентифікації його веб-сайтом.</p>

			<p>7.2. Cookie-файли використовуються для оцінки ефективності веб-сайтів (наприклад, для вимірювання
				кількості відвідувачів і тривалості їх перебування на сайті), виявлення найбільш цікавих і відвідуваних
				тем і сторінок, а також для забезпечення зручності навігації та користування сайтом, без збору будь-якої
				персональної інформації. Також cookie-файли можуть бути використані для формування персонального підходу
				на основі вже наявного досвіду взаємодії користувача з сайтом і його перевагами. З плином часу ця
				інформація дозволяє поліпшити досвід.</p>

			<h2>8. БЕЗПЕКА ПЕРСОНАЛЬНИХ ДАНИХ</h2>

			<p>8.1. Інтернет-магазин «assetmanageconsult.com» приймає необхідні організаційні та
				технічні заходи для захисту персональної інформації Користувача від неправомірного або випадкового
				доступу, знищення, перекручення, блокування, копіювання, поширення, а також від інших неправомірних дій
				третіх осіб.</p>

			<p>8.2. Дана Політика конфіденційності поширюється тільки на сайті Інтернет-магазину
				«assetmanageconsult.com». Якщо за посиланнями, розміщеними на сайті останнього,
				Користувач зайде на ресурси третіх осіб, Інтернет-магазин за його дії відповідальності не несе.</p>

			<p>8.3. Персональні дані Користувача можуть бути використані в юридичних цілях в суді або на етапах, що
				ведуть до можливого звернення до суду в зв'язку з тим, що сайт або послуги використовувалися неналежним
				чином.</p>

			<p>Користувач обізнаний про те, що адміністарції сайту може бути змушена повідомити персональні дані на
				вимогу органів державної влади.</p>


			<h2>9. ДОДАТКОВА ІНФОРМАЦІЯ ПРО ПЕРСОНАЛЬНІ ДАНІ КОРИСТУВАЧА</h2>

			<p>9.1. Крім інформації, що міститься в цих правилах забезпечення конфіденційності персональних даних, сайт
				може надавати Користувачу за запитом додаткову і контекстуальну інформацію, що стосується конкретних
				послуг і сервісів або збору і обробки Персональних даних.</p>

			<p>9.2. З метою забезпечення роботи сайту та його технічного обслуговування, сайт і будь-які сторонні
				сервіси можуть вести файли, в яких реєструється взаємодія сайту з Користувачами (системні журнали), або
				використовувати з цією метою інші Персональні дані (зокрема, IP-адреса).</p>

			<h2>10. ДОДАТКОВІ УМОВИ</h2>
			<p>10.1. Адміністрація сайту має право вносити зміни в справжню Політику конфіденційності без згоди
				Користувача.</p>
			<p>10.2. Нова Політика конфіденційності вступає в силу з моменту її розміщення на Сайті інтернет-магазину,
				якщо інше не передбачено новою редакцією Політики конфіденційності.</p>
			<p>10.3. У разі незгоди з будь-якими змінами, внесеними до Правил, Користувач повинен припинити
				користуватися сайтом, а також вимагати, щоб адміністрація сайту даних видалила його Персональні дані.
			</p>

            </div>
        </section>

</main>

		<footer class="main-footer">
        <div class="container">
            <ul class="main-footer-list">
                <li class="main-footer-list-item">  <a class="main-footer-list-item-link" href="/privacy-policy/">Політика конфіденційності</a></li>
                <li class="main-footer-list-item"> <a class="main-footer-list-item-link" href="/terms-of-use/">Угода  користувача</a></li>
            </ul>
            <p>&copy; 2024 ПохідПро. Всі права захищені.</p>
        </div>
    </footer>
   
    </body>
</html>