<!DOCTYPE html>
<html lang="uk">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Преміум спорядження для походів та активного відпочинку</title>
    <link rel="preconnect" href="https://fonts.googleapis.com">
<link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
<link href="https://fonts.googleapis.com/css2?family=Roboto:ital,wght@0,100;0,300;0,400;0,500;0,700;0,900;1,100;1,300;1,400;1,500;1,700;1,900&display=swap" rel="stylesheet">
    <link rel="stylesheet" href="./styles.css" />
</head>
<body>
    <header class="main-header">
        <div class="container">
            <nav class="main-nav">
                <a href="/" class="logo">
                    <svg stroke="currentColor" fill="currentColor" stroke-width="0" viewBox="0 0 384 512" height="24px" width="24px" xmlns="http://www.w3.org/2000/svg"><path d="M80.95 472.23c-4.28 17.16 6.14 34.53 23.28 38.81 2.61.66 5.22.95 7.8.95 14.33 0 27.37-9.7 31.02-24.23l25.24-100.97-52.78-52.78-34.56 138.22zm14.89-196.12L137 117c2.19-8.42-3.14-16.95-11.92-19.06-43.88-10.52-88.35 15.07-99.32 57.17L.49 253.24c-2.19 8.42 3.14 16.95 11.92 19.06l63.56 15.25c8.79 2.1 17.68-3.02 19.87-11.44zM368 160h-16c-8.84 0-16 7.16-16 16v16h-34.75l-46.78-46.78C243.38 134.11 228.61 128 212.91 128c-27.02 0-50.47 18.3-57.03 44.52l-26.92 107.72a32.012 32.012 0 0 0 8.42 30.39L224 397.25V480c0 17.67 14.33 32 32 32s32-14.33 32-32v-82.75c0-17.09-6.66-33.16-18.75-45.25l-46.82-46.82c.15-.5.49-.89.62-1.41l19.89-79.57 22.43 22.43c6 6 14.14 9.38 22.62 9.38h48v240c0 8.84 7.16 16 16 16h16c8.84 0 16-7.16 16-16V176c.01-8.84-7.15-16-15.99-16zM240 96c26.51 0 48-21.49 48-48S266.51 0 240 0s-48 21.49-48 48 21.49 48 48 48z"></path></svg>
                    <p>SadoviNamet</p></a>
            </nav>
        </div>

		 </header>

		 <main>

		 <section class="hero">
            <div class="container">
                <h1>Угода користувача
</h1>
                <p>На цій сторінці ви можете ознайомитися з угодою користувача.
</p>
            </div>
        </section>

        <section>
            <div class="container">
			<h2>1. Загальні положення.</h2>
			<p>1.1. Даний текст є Угодою між інтернет-магазином"assetmanageconsult.com", в подальшому
				"Інтернет-магазин", ікористувачем послуг інтернет-магазину, що має назву надалі "Покупець",і визначає
				умови бронювання для примірки або придбання товарів через сайт Інтернет-магазину.</p>
			<p>1.2. Відвідування сторінок сайту або оформлення замовлень на ресурсі
				assetmanageconsult.com означає повне і беззастережне прийняття Покупцем умов даної
				Угоди. Продавець розцінює факт використання сайту assetmanageconsult.com Покупцем як
				згоду з умовами погодження з відповідного моменту часу.</p>
			<p>1.3. Ця Угода може бути змінена та або доповнена Продавцем в односторонньому порядку без будь-якого
				спеціального повідомлення. Нова або змінена Угода стає дійсною після розміщення її на сайті
				Інтернет-магазину.</p>
			<p>1.4. Сайт є об'єктом права інтелектуальної власності Продавця, включаючи фотографії каталогу, логотипи,
				дизайн, описи, статті, а також іншу інформацію. Всі виключні майнові авторські права на Сайт належать
				Продавцю.</p>
			<p>1.5. Дана Угода регулюється і тлумачиться відповідно до законодавства України. Питання, не врегульовані
				Угодою, підлягають вирішенню відповідно до законодавства України.</p>
			<p>1.6. Продавець залишає за собою повне і беззастережне право будь-яким чином в односторонньому порядку
				змінювати, доповнювати, видаляти та коригувати будь-які пункти і частини пунктів Правил користування
				безпопереднього сповіщення Покупців. Але це не є підставою для відмови Продавця від зобов'язань по вже
				зробленим Покупцем Замовленням. Текст чинної Угоди доступний за адресою
				assetmanageconsult.com/terms-of-use/</p>
			<h2>2. Терміни та визначення</h2>
			<p>2.1. «Товар» - асортимент, представлений в інтернет-магазині.</p>
			<p>2.3. «Замовлення» - рішення покупця забронювати для примірки або придбати товар, оформлене в
				інтернет-магазині належним чином.</p>
			<p>2.4. «Інтернет-магазин» - інтернет-ресурс www.assetmanageconsult.com , що належить
				Продавцю, де представлені Товари та умови їх бронювання, покупки і доставки.</p>
			<p>2.5. «Покупець» - фізична або юридична особа, яка прийняла рішення про покупку пропонованого товару в
				інтернет-магазині відповідно до умов Угоди користувача і оформила відповідне замовлення.</p>
			<p>2.6. «Відвідувач» - відвідувач Сайту, що хоча б один раз відвідав його.</p>
			<p>2.7. «Продавець» - адміністрація сайту, яка надає доступ до сайту assetmanageconsult.com				та його послуг.</p>
			<h2>3. Порядок оформлення замовлення</h2>
			<p>3.1. Для придбання Товару в Інтернет-магазині Покупець оформляє замовлення за допомогою відповідного
				інтерфейсу, розташованого на сторінках Інтернет-магазину.</p>
			<p>3.2. При оформленні Замовлення Покупець погоджується надати достовірну і точну інформацію про себе, свої
				контактні дані та про подробиці свого Замовлення. Продавець гарантує, що інформація, що отримана від
				Покупця, не буде надана третім особам, за винятком випадків, передбачених чинним законодавством України.
			</p>
			<p>3.3. Покупець несе повну відповідальність за надання неправдивих відомостей, що призвело до неможливісті
				належного виконання Продавцем своїх зобов'язань перед Покупцем.</p>
			<p>3.4. При замовленні товару в нічний або неробочий час, а також вихідний або святковий день, замовлення
				вважається отриманим о 10 годині ранку наступного робочого дня.</p>
			<p>3.5. Після оформлення замовлення на сайті на Покупець отримує повідомлення про здійснене бронювання або
				замовлення продукції по СМС або на електронну адресу, вказану при бронюванні. Покупець може отримувати
				повідомлення про відправку замовлення або його доставку від компанії, що спеціалізується на доставці
				вантажів.</p>
			<p>3.6. Покупець має право відмовитися від замовлення в будь-який час до моменту його відправки Покупцеві,
				поставивши до відома менеджера Інтернет-магазину по телефону або по електронній пошті.</p>
			<h2>4. Інформація про товари</h2>
			<p>4.1. Відомості про товар мають інформаційний характер. В них можуть бути внесені будь-які зміни без
				будь-якого попереднього повідомлення Покупців і Відвідувачів сайту.</p>
			<p>4.2. Супроводжуючі Товар фотографії є простими ілюстраціями до нього і можуть відрізнятися від фактичного
				зовнішнього вигляду Товару. Супроводжуючі Товар описи / характеристики не претендують на вичерпну
				інформативність і можуть містити друкарські помилки. Для уточнення інформації по Товару Покупець може
				звернутися в Службу підтримки. Оновлення інформації, представленої на Сайті, проводиться щодня.</p>
			<p>4.3. Інтернет-магазин залишає за собою право розширювати і скорочувати товарну пропозицію на Сайті,
				регулювати доступ до покупки будь-яких товарів, а також призупинити або припинити продаж будь-яких
				товарів на свій власний розсуд.</p>
			<h2>5. Вартість і порядок оплати Замовлення.</h2>
			<p>5.1. Оплата Товару здійснюється в національній валюті України -гривні чи долларах. Покупець сплачує
				Замовлення будь-яким зручним йому способом, запропонованим інтернет-магазином в розділі ТОВАРЫ.</p>
			<p>5.2. У разі оплати Замовлення готівковими коштами при одержанні, Покупець оплачує замовлення в момент
				передачі Товару.</p>
			<p>5.3. Продавець зобов'язаний надати Покупцю касовий або товарний чек, або інший документ, що підтверджує
				оплату Товару.</p>
			<p>5.4. Покупець несе витрати по оплаті комісійної винагороди згідно з тарифами спеціалізованого ресурсу за
				переказ оплати Продавцю.</p>
			<p>5.5. Ціна товару вказується в каталозі. Що стосується неправильної вказівки ціни замовленого покупцем
				Товару, Продавець із першою нагодою інформує про це Покупця для підтвердження або анулювання Замовлення.
			</p>
			<p>5.6. Ціна Товару в Каталозі може бути змінена Продавцем в односторонньому порядку, при цьому ціна на
				замовлений Покупцем Товар зміні не підлягає.</p>
			<h2>6. Доставка замовлення</h2>
			<p>6.1. Доставка Товару Покупцю регламентується згідно з розділом сайту</p>
			<p>6.2. Загальний термін доставки товару складається з терміну обробки Замовлення і терміну доставки. Термін
				обробки Замовлення - до двох робочих днів. Термін доставки Замовлення зазначений в інтернет-магазині
				орієнтовно і залежить відобраного способу доставки (кур'єрська доставка по Україні, самовивіз Покупцем з
				магазину Продавця або доставка компанією, що спеціалізується на доставці вантажів) і географічного
				розташування Покупця.</p>
			<p>6.3. Покупець у присутності кур'єра або на складі компанії, що спеціалізується на доставці вантажів,
				здійснює приймання замовленого Товару за кількістю, якістю та комплектацією.</p>
			<h2>7. Порядок повернення товару.</h2>
			<p>7.1. Покупець має право обміняти куплений Товар належної якості, якщо він не підійшов за формою,
				габаритами, фасоном, кольором, розміром або з інших причин не може бути ним використаний за
				призначенням, протягом 14 днів, не враховуючи день покупки.</p>
			<p>Обмін Товару належної якості проводиться, якщо Товар не був у використанні, і якщо збережено його
				товарний вигляд, упаковка, споживчі властивості, пломби, ярлики, а також товарний або касовий чек,
				видані Покупцеві разом з проданим товаром.</p>
			<p>7.2. При отриманні Товару неналежної якості Покупець має право вимагати заміни не якісного Товару на
				якісний. Продавець, у разі обгрунтованих претензій щодо якості Товару, задовільняє вимогу Покупця
				протягом десяти днів від дати пред'явлення Покупцем письмової претензіїі електронних фотографій із
				зображенням недоліків Товару на електронну адресу __mailname__@assetmanageconsult.com.
				Претензії необхідно пред'явити не пізніше 14 днів після отримання Замовлення Покупцем.</p>
			<p>7.3. При відмові Покупця від Товару належної якості Продавець компенсує йому грошову суму, сплачену за
				Товар, за вирахуванням суми витрат, пов'язаних з доставкоюТовару Покупцю і вивезенням Товару від Покупця
				для доставки Продавцю.</p>
			<p>7.5. При відмові Покупця від Товару не належної якості Продавець компенсує йому грошову суму, сплачену за
				Товар, включаючи суму доставки Товару Покупцю і від ПокупцяПродавцю при поверненні.</p>
			<h2>8. Відповідальність сторін</h2>
			<p>8.1. Продавець не несе ніякої матеріальної відповідальності, що виходить за рамки сум, отриманих від
				Покупців в якості оплати за наданий Товарта послуги.</p>
			<p>8.2. Продавець не несе ніякої відповідальності за зрив термінів доставки компанією, що спеціалізується на
				доставці вантажів</p>
			<p>8.3. Продавець не несе ніякої відповідальності у випадку настання форс-мажорних обставин.</p>
			<p>8.4. Сторони докладають максимальних зусиль з метою усунення розбіжностей виключно шляхом переговорів.
			</p>
			<h2>9. Замовлення вважається виконаним:</h2>
			<p>а) в момент фактичної передачі Товару Покупцю або іншій особі, яка перебувала в момент доставки за
				адресою, вказаною в замовленні, і оплатила Товар при доставці Товару кур'єром Продавця;</p>
			<p>б) в момент передачі Товару Покупцю організацією, що здійснює доставку Товару.</p>
		</div>
        </section>

</main>

		<footer class="main-footer">
        <div class="container">
            <ul class="main-footer-list">
                <li class="main-footer-list-item">  <a class="main-footer-list-item-link" href="/privacy-policy/">Політика конфіденційності</a></li>
                <li class="main-footer-list-item"> <a class="main-footer-list-item-link" href="/terms-of-use/">Угода  користувача</a></li>
            </ul>
            <p>&copy; 2024 ПохідПро. Всі права захищені.</p>
        </div>
    </footer>
   
    </body>
</html>